Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: SimpleLogin note is stored together in the same location with alias address and while it is protected by encryption at rest, it isn't E2E encrypted meaning anyone who has access to SimpleLogin database can read it.
be: Нататкі SimpleLogin захоўваюцца ў адным месцы з адрасам псеўданіма, і хоць яны абаронены шыфраваннем у стане спакою, у іх адсутнічае скразное шыфраванне. Такім чынам любы, хто мае доступ да базы даных SimpleLogin, зможа прачытаць іх.
ca: Les notes de SimpleLogin s'emmagatzemen al mateix lloc que les adreces d'àlies i, tot i que estan protegides per xifratge en repòs, no estan xifrades d'extrem a extrem, és a dir, qualsevol persona amb accés a la base de dades SimpleLogin pot llegir-les.
cs: Poznámka SimpleLogin je uložena společně na stejném místě s adresou aliasu, a přestože je v klidu chráněna šifrováním, není šifrována E2E, což znamená, že si ji může přečíst každý, kdo má přístup k databázi SimpleLogin.
da: SimpleLogin-noten gemmes samme sted som alias-adressen, og selvom den er beskyttet af kryptering i hvile, er den ikke E2E-krypteret, hvilket betyder, at alle, der har adgang til SimpleLogin-databasen, kan læse den.
de: Die SimpleLogin-Notiz wird zusammen mit der Alias-Adresse am selben Ort gespeichert und ist zwar durch eine Verschlüsselung im Ruhezustand geschützt, aber nicht E2E-verschlüsselt, d.h. jeder, der Zugang zur SimpleLogin-Datenbank hat, kann sie lesen.
el: Η σημείωση SimpleLogin αποθηκεύεται μαζί στην ίδια τοποθεσία με την ψευδώνυμη διεύθυνση και ενώ προστατεύεται από κρυπτογράφηση σε κατάσταση ηρεμίας, δεν είναι κρυπτογραφημένη E2E, πράγμα που σημαίνει ότι οποιοσδήποτε έχει πρόσβαση στη βάση δεδομένων SimpleLogin μπορεί να τη διαβάσει.
es: La nota de SimpleLogin se almacena en la misma ubicación con la dirección de alias y, si bien está protegida con cifrado, no lo está con cifrado de extremo a extremo, lo que significa que cualquiera que tenga acceso a la base de datos de SimpleLogin puede leerla.
es_419: La nota de SimpleLogin se almacena en la misma ubicación con la dirección de alias y, si bien está protegida con cifrado, no lo está con cifrado de extremo a extremo, lo que significa que cualquiera que tenga acceso a la base de datos de SimpleLogin puede leerla.
fi: SimpleLogin-muistiinpano tallennetaan aliasosoitteen sijaintiin ja vaikka se säilytetäänkin salattuna, se ei ole päästä päähän -salattu, eli kuka tahansa SimpleLogin-tietokantaan pääsevä voi lukea sen.
fr: Les notes de SimpleLogin sont stockées au même endroit que les adresses d'alias et, bien qu'elles soient protégées par un chiffrement au repos, elles ne sont pas chiffrées de bout en bout, ce qui signifie que toute personne ayant accès à la base de données de SimpleLogin peut les lire.
hu: A SimpleLogin jegyzetet az álnevesített címmel együtt ugyanazon a helyen tárolják, és bár nyugalomban titkosítással védett, nem E2E titkosított, ami azt jelenti, hogy bárki, aki hozzáfér a SimpleLogin adatbázishoz, elolvashatja azt.
id: Catatan SimpleLogin disimpan pada lokasi yang sama dengan alamat alias, dan walaupun catatan ini terlindung oleh enkripsi, catatan ini tidak terlindung secara E2E — yang berarti bahwa siapa pun yang memiliki akses ke basis data SimpleLogin akan dapat membaca catatan ini.
it: La nota SimpleLogin viene archiviata insieme nella stessa posizione con l'indirizzo alias e, sebbene sia protetta dalla crittografia a riposo, non è crittografata E2E, il che significa che chiunque abbia accesso al database SimpleLogin può leggerla.
ja: SimpleLoginのメモはエイリアスアドレスと一緒に同じ場所に保存され、保存時には暗号化されていますが、E2E暗号化されていないため、SimpleLoginのデータベースにアクセスできる人は誰でもそれを読むことができます。
ko: SimpleLogin 메모가 별칭 주소와 같은 위치에 함께 저장되며, 저장 시 암호화로 보호되지만, E2E 암호화되지 않아 SimpleLogin 데이터베이스에 접근할 수 있는 사람은 누구나 읽을 수 있습니다.
nb: SimpleLogin-notatet lagres sammen på samme sted med aliasadresse, og selv om det er beskyttet av kryptering i hvile, er det ikke E2E-kryptert, noe som betyr at alle som har tilgang til SimpleLogin-databasen kan lese det.
nl: SimpleLogin note wordt samen opgeslagen op dezelfde locatie met alias adres en terwijl het beschermd is door encryptie in de rest het is niet E2E versleuteld wat betekent dat iedereen die toegang heeft tot SimpleLogin database dit kan lezen.
pl: Notatka SimpleLogin jest przechowywana wraz z adresem aliasu i nie jest szyfrowana end-to-end. Każdy, kto ma dostęp do bazy danych SimpleLogin, może ją odczytać.
pt: Uma nota no SimpleLogin é armazenada na mesma localização que o endereço de alias e, embora esteja protegida pela encriptação em repouso, não está encriptada de ponta a ponta. Isto significa que qualquer pessoa que tenha acesso à base de dados do SimpleLogin pode lê-la.
pt_br: Uma nota no SimpleLogin é armazenada no mesmo local com o endereço alias e, embora seja protegida por criptografia em repouso, não é criptografada de ponta a ponta, o que significa que qualquer pessoa que tenha acesso ao banco de dados do SimpleLogin pode lê-la.
ro: Notița SimpleLogin este stocată în același loc cu împreună o adresă alias și, deși este protejată prin criptare în repaus, nu este criptată bilateral, ceea ce înseamnă că oricine are acces la baza de date SimpleLogin o poate citi.
ru: Заметки SimpleLogin хранятся в одном месте с адресом псевдонима, и хотя они защищены шифрованием в состоянии покоя, они не зашифрованы E2E, то есть любой, кто имеет доступ к базе данных SimpleLogin, может их прочитать.
sk: Poznámka SimpleLogin je uložená na rovnakom mieste, ako adresa aliasu a hoci je chránená šifrovaním v pokoji, nie je šifrovaná E2E, čo znamená, že ju môže čítať ktokoľvek, kto má prístup k databáze SimpleLogin.
sl: Opomba SimpleLogin je shranjena skupaj na isti lokaciji kot naslov vzdevka, in čeprav je zaščitena s šifriranjem v mirovanju, ni šifrirana E2E, kar pomeni, da jo lahko prebere vsak, ki ima dostop do baze podatkov SimpleLogin.
sv: SimpleLogin-anteckningar lagras tillsammans på samma ställe som e-postalias och medan de skyddas med kryptering under vila så är de inte E2E-krypterade vilket betyder att vem som helst med åtkomst till SimpleLogin-databasen kan läsa dem.
tr: SimpleLogin notu, takma ad adresiyle aynı konumda tutulur ve dinlenme halindeyken şifreleme ile korunsa da uçtan uca şifrelenmez. Yani SimpleLogin veri tabanına erişme izni olan herkes onu okuyabilir.
uk: Нотатки SimpleLogin зберігаються в одному місці з псевдоадресою, і хоча вони захищені шифруванням у стані спокою, вони не зашифровані E2E, що означає, що будь-хто, хто має доступ до бази даних SimpleLogin, може їх прочитати.
vi: Ghi chú SimpleLogin được lưu trữ cùng một vị trí với địa chỉ bí danh và trong khi nó được bảo vệ bằng mã hóa khi nghỉ, nó không được mã hóa E2E có nghĩa là bất kỳ ai có quyền truy cập vào cơ sở dữ liệu SimpleLogin đều có thể đọc nó.
zh_hans: SimpleLogin备注与别名地址储存在同一位置，尽管该备注信息已通过静态加密进行保护，但由于未采用端到端加密技术，这意味着任何有权访问SimpleLogin数据库的人员均可读取其内容。
zh_hant: SimpleLogin 備註與別名位址一同已儲存在相同位置，儘管它受靜態加密保護，但它不是端對端加密的，這意味著任何可以存取 SimpleLogin 資料庫的人都可以已讀它。

source: SimpleLogin sync
be: Сінхранізацыя SimpleLogin
ca: Sincronització amb SimpleLogin
cs: Synchronizace SimpleLogin
da: SimpleLogin-synkronisering
de: SimpleLogin-Synchronisierung
el: Συγχρονισμός SimpleLogin
es: Sincronización con SimpleLogin
es_419: Sincronización con SimpleLogin
fi: SimpleLogin-synkronointi
fr: Synchronisation avec SimpleLogin
hu: SimpleLogin szinkronizálás
id: Sinkronisasi SimpleLogin
it: Sincronizzazione SimpleLogin
ja: SimpleLogin 同期
ka: SimpleLogin-ის სინქრონიზაცია
ko: SimpleLogin 동기화
nb: SimpleLogin synkronisering
nl: SimpleLogin synchronisatie
pl: Synchronizacja SimpleLogin
pt: Sincronização com SimpleLogin
pt_br: Sincronizar com SimpleLogin
ro: Sincronizare SimpleLogin
ru: Синхронизация SimpleLogin
sk: SimpleLogin synchronizácia
sl: Sinhronizacija SimpleLogin
sv: SimpleLogin-synkronisering
tr: SimpleLogin eşitleme
uk: Синхронізація SimpleLogin
vi: Đồng bộ SimpleLogin
zh_hans: SimpleLogin 同步
zh_hant: SimpleLogin 同步

source: Social security number
be: Нумар сацыяльнага забеспячэння
ca: Número de la Seguretat Social
cs: Rodné číslo (číslo sociálního pojištění)
da: Personnummer
de: Sozialversicherungsnummer
el: Αριθμός κοινωνικής ασφάλισης
es: Número de seguridad social
es_419: Número de seguro social
fi: Henkilötunnus
fr: Numéro de sécurité sociale
hu: Társadalombiztosítási szám
id: Nomor jaminan sosial
it: Numero di previdenza sociale
ja: 社会保障番号
ka: სოციალური უსაფრთხოების ნომერი
ko: 사회 보장 번호
nb: Personnummer
nl: Burgerservicenummer (Rijksregisternummer)
pl: Numer ubezpieczenia społecznego
pt: Número de segurança social
pt_br: CPF
ro: Cod numeric personal
ru: Номер социального страхования
sk: Číslo poistenca sociálnej poisťovne
sl: Številka socialnega zavarovanja
sv: Personnummer
tr: Sosyal güvenlik numarası
uk: Номер соціального страхування
vi: Số bảo hiểm xã hội
zh_hans: 社会保障号码
zh_hant: 社會安全碼

source: Social Security Number
be: Нумар сацыяльнага страхавання
ca: Número de la seguretat social
cs: Rodné číslo (číslo sociálního pojištění)
da: Personnummer
de: Sozialversicherungsnummer
el: ΑΜΚΑ
es: Número de seguridad social
es_419: Número de seguridad social
fi: Henkilötunnus
fr: Numéro de sécurité sociale
hu: Adóazonosító jel
id: Nomor Induk Kependudukan
it: Numero di previdenza sociale
ja: 社会保障番号
ko: 주민등록번호
nb: Personnummer
nl: Nummer Sociale Zekerheid
pl: Numer ubezpieczenia społecznego
pt: Número de segurança social
pt_br: Número de segurança social
ro: Cod numeric personal
ru: Номер социального страхования
sk: Číslo poistenca sociálnej poisťovne
sv: Personnummer
tr: Sosyal güvenlik numarası
uk: Номер соціального страхування
vi: Số An Sinh Xã Hội
zh_hans: 社会保障号码
zh_hant: 社會安全碼

source: Software License
be: Ліцэнзія ПЗ
ca: Llicència de programari
cs: Softwarová licence
da: Softwarelicens
de: Softwarelizenz
el: Άδεια Χρήσης Λογισμικού
es: Licencia de software
es_419: Licencia de software
fi: Ohjelmistolisenssi
fr: Licence de logiciel
hu: Szoftver licenc
id: Lisensi Software
it: Licenza Software
ja: ソフトウェアライセンス
ko: 소프트웨어 라이선스
nb: Programvarelisens
nl: Software Licentie
pl: Licencja oprogramowania
pt: Licença de software
pt_br: Licença de software
ro: Licență program
ru: Лицензия программного обеспечения
sk: Softvérová licencia
sl: Licenca za programsko opremo
sv: Programvarulicens
tr: Yazılım lisansı
uk: Ліцензія ПЗ
vi: Bản quyền phần mềm
zh_hans: 软件授权许可
zh_hant: 軟體授權

source: Some vaults are no longer accessible due to a password reset. Reactivate your account keys in order to regain access.
be: Па прычыне скінутага пароля некаторыя сховішчы больш недаступны. Паўторна актывуйце ключы свайго ўліковага запісу, каб аднавіць доступ.
ca: Alguns dipòsits ja no són accessibles a causa d'un restabliment de contrasenya. Reactiveu les claus del vostre compte per recuperar l'accés.
cs: Některé trezory již nejsou přístupné z důvodu resetu hesla. Znovu aktivujte klíče svého účtu pro obnovení přístupu.
da: Nogle bokse er ikke længere tilgængelige på grund af en nulstilling af adgangskoden. Genaktiver dine kontonøgler for at få adgang igen.
de: Einige Tresore sind aufgrund eines Passwortzurücksetzens nicht mehr zugänglich. Reaktiviere deine Kontoschlüssel, um wieder Zugriff zu erhalten.
el: Κάποιες κρύπτες δεν είναι πλέον προσβάσιμες λόγω επαναφοράς κωδικού. Ενεργοποιήστε ξανά τα κλειδιά του λογαριασμού σας για να αποκτήσετε ξανά πρόσβαση.
es: Algunas cajas fuertes ya no son accesibles debido a un restablecimiento de la contraseña. Reactiva las claves de tu cuenta para recuperar el acceso.
es_419: Algunas bóvedas ya no son accesibles debido a un restablecimiento de contraseña. Reactive sus claves de cuenta para recuperar el acceso.
fi: Jotkin holvit eivät ole enää saatavilla salasanan nollaamisen vuoksi. Uudelleenaktivoi tilisi avaimet palauttaaksesi pääsyn holveihin.
fr: Certains coffres-forts ne sont plus accessibles suite à une réinitialisation du mot de passe. Réactivez les clés de votre compte afin de retrouver l'accès.
hu: Néhány tároló már nem hozzáférhető egy jelszó-visszaállítás miatt. Aktiválja újra a fiók kulcsait a hozzáférés újbóli megszerzéséhez.
id: Beberapa brankas tidak lagi dapat diakses karena kata sandi diatur ulang. Aktifkan kembali kunci akun Anda agar dapat mengakses kembali.
it: Alcune casseforti non sono più accessibili a causa di un reset della password. Riattiva le chiavi del tuo account per recuperare l'accesso.
ja: パスワードリセットにより、一部保管庫にアクセスできなくなりました。アカウントキーを再アクティブ化して、アクセスを回復してください。
ko: 일부 금고가 비밀번호 재설정으로 인해 접근할 수 없습니다. 다시 접근하려면 계정 키를 다시 활성화해야 합니다.
nb: Noen hvelv er ikke lenger tilgjengelige på grunn av tilbakestilling av passord. Aktiver kontonøklene på nytt for å få tilgang igjen.
nl: Sommige kluizen zijn niet meer toegankelijk vanwege een wachtwoordreset. Activeer uw accountkeys opnieuw om weer toegang te krijgen.
pl: Niektóre sejfy nie są już dostępne z powodu zresetowania hasła. Reaktywuj klucze konta, aby odzyskać dostęp.
pt: Alguns cofres já não estão acessíveis devido a uma reposição da palavra-passe. Reative as chaves da sua conta para recuperar o acesso.
pt_br: Alguns cofres não estão mais acessíveis devido a uma redefinição de senha. Reative as chaves de sua conta para recuperar o acesso.
ro: Unele seifuri nu mai sunt accesibile datorită unei resetări a parolei. Reactivați cheile contului pentru a redobândi accesul.
ru: Некоторые хранилища больше недоступны из-за сброса пароля. Чтобы восстановить доступ, активируйте ключи аккаунта.
sk: Niektoré trezory už nie sú prístupné z dôvodu obnovenia hesla. Ak chcete opätovne získať prístup, znovu aktivujte kľúče svojho účtu.
sv: Några valv är inte längre åtkomliga på grund av en lösenordsåterställning. Återaktivera dina kontonycklar för att få åtkomst igen.
tr: Bir parola sıfırlama işlemi nedeniyle bazı kasalara artık erişilemiyor. Bunlara yeniden erişebilmek için hesap anahtarlarınızı yeniden etkinleştirin.
uk: Деякі сховища більше не доступні через скидання пароля. Повторно активуйте ключі облікового запису, щоб відновити доступ.
zh_hans: 由于密码重置，有些保险库已无法访问。请重新激活您的账户密钥，以重新获得访问权。
zh_hant: 有些保管庫於密碼重設後無法使用。重新啟用帳號密鑰已重新取得權限。

source: Sort By
be: Сартаваць па
ca: Ordena per
cs: Seřadit podle
da: Sortér efter
de: Sortieren nach
el: Ταξινόμηση κατά
es: Ordenar por
es_419: Ordenar por
fi: Järjestys
fr: Trier par
hu: Rendezés
id: Urut Berdasarkan
it: Ordina per
ja: 並べ替え
ka: დალაგება
ko: 정렬 기준
nb: Sorter etter
nl: Sorteren op
pl: Sortuj
pt: Ordenar por
pt_br: Ordenar por
ro: Sortare după
ru: Сортировать по
sk: Zoradiť podľa
sl: Razvrsti po
sv: Sortera efter
tr: Sıralama
uk: Сортувати
vi: Sắp xếp theo
zh_hans: 排序方式
zh_hant: 排序依照

source: Spaces
be: Прабелы
ca: Espais
cs: Mezery
da: Mellemrum
de: Leerzeichen
el: Διαστήματα
es: Espacios
es_419: Espacios
fi: Välilyönti
fr: Espaces
hu: Szóközök
id: Spasi
it: Spazi
ja: スペース
ka: ადგილები
ko: 공백
nb: Mellomrom
nl: Spaties
pl: Spacje
pt: Espaços
pt_br: Espaços
ro: Spații
ru: Пробелы
sk: Medzery
sl: Presledki
sv: Mellanslag
tr: Boşluk
uk: Пробіли
vi: Khoảng trắng
zh_hans: 空格
zh_hant: 空格

source: Special characters
be: Спецыяльныя сімвалы
ca: Caràcters especials
cs: Speciální znaky
da: Specielle tegn
de: Sonderzeichen
el: Ειδικοί χαρακτήρες
es: Caracteres especiales
es_419: Caracteres especiales
fi: Erikoismerkit
fr: Avec des caractères spéciaux
hu: Speciális karakterek
id: Karakter khusus
it: Caratteri speciali
ja: 特殊文字
ka: სპეცსიმბოლოები
ko: 특수 문자
nb: Spesialtegn
nl: Speciale tekens
pl: Znaki specjalne
pt: Carateres especiais
pt_br: Carateres especiais
ro: Caractere speciale
ru: Специальные символы
sk: Špeciálne znaky
sl: Posebni znaki
sv: Specialtecken
tr: Özel karakterler
uk: Спеціальні символи
vi: Ký tự đặc biệt
zh_hans: 特殊字符
zh_hant: 特殊字元

source: Spotlight
be: Пашыраны пошук
cs: Důležité
el: Ανάδειξη
hu: Reflektorfény
id: Sorotan
nl: Spotlicht
ru: Внимание
sk: Dôležité
vi: Tâm điểm
zh_hans: 聚光灯
zh_hant: 聚光燈

source: SSH key
be: Ключ SSH
ca: Clau SSH
cs: SSH klíč
da: SSH-nøgle
de: SSH-Schlüssel
el: Κλειδί SSH
es: Clave SSH
es_419: Clave SSH
fi: SSH-avain
fr: Clé SSH
hu: SSH kulcs
id: Kunci SSH
it: Chiave SSH
ja: SSH キー
ko: SSH 키
nb: SSH-nøkkel
nl: SSH-sleutel
pl: Klucz SSH
pt: Chave SSH
pt_br: Chave SSH
ro: Cheie SSH
ru: Ключ SSH
sk: SSH kľúč
sl: Ključ SSH
sv: SSH-nyckel
tr: SSH anahtarı
uk: SSH-ключ
vi: Khóa SSH
zh_hans: SSH 密钥
zh_hant: SSH 金鑰

source: SSH Key
be: Ключ SSH
ca: Clau SSH
cs: SSH klíč
da: SSH-nøgle
de: SSH-Schlüssel
el: Κλειδί SSH
es: Clave SSH
es_419: Clave SSH
fi: SSH-avain
fr: Clé SSH
hu: SSH kulcs
id: Kunci SSH
it: Chiave SSH
ja: SSH キー
ko: SSH 키
nb: SSH-nøkkel
nl: SSH-sleutel
pl: Klucz SSH
pt: Chave SSH
pt_br: Chave SSH
ro: Cheie SSH
ru: Ключ SSH
sk: SSH kľúč
sl: Ključ SSH
sv: SSH-nyckel
tr: SSH anahtarı
uk: SSH-ключ
vi: Khóa SSH
zh_hans: SSH 密钥
zh_hant: SSH 金鑰

source: SSH key created
be: Ключ SSH створаны
ca: S'ha creat la clau SSH.
cs: SSH klíč vytvořen
da: SSH-nøgle oprettet
de: SSH-Schlüssel erstellt
el: Δημιουργήθηκε κλειδί SSH
es: Se ha creado la clave SSH.
es_419: Se creó la clave SSH.
fi: SSH-avain luotiin
fr: La clé SSH a été créée.
hu: SSH kulcs létrehozva
id: Kunci SSH dibuat
it: Chiave SSH creata
ja: SSHキーが作成されました
ko: SSH 키가 생성됨
nb: SSH-nøkkel opprettet
nl: SSH-sleutel aangemaakt
pl: Klucz SSH został utworzony
pt: A chave SSH foi criada.
pt_br: Chave SSH criada
ro: Cheia SSH a fost creată.
ru: Ключ SSH создан
sk: SSH kľúč vytvorený
sv: SSH-nyckel skapad
tr: SSH anahtarı oluşturuldu
uk: SSH-ключ створено
vi: Đã tạo khóa SSH
zh_hans: SSH 密钥已创建
zh_hant: SSH 金鑰已建立

source: SSH key moved to trash
be: Ключ SSH перамешчаны ў сметніцу
ca: S'ha mogut la clau SSH a la paperera.
cs: SSH klíč přesunut do koše
da: SSH-nøgle flyttet til papirkurven
de: SSH-Schlüssel in den Papierkorb verschoben
el: Το κλειδί SSH μετακινήθηκε στα διαγραμμένα
es: Se ha movido la clave SSH a la papelera.
es_419: Se movió la clave SSH a la papelera.
fi: SSH-avain siirrettiin roskakoriin
fr: La clé SSH a été mise dans la corbeille.
hu: SSH kulcs a lomtárba mozgatva
id: Kunci SSH dipindahkan ke sampah
it: Chiave SSH spostata nel cestino
ja: SSHキーをゴミ箱に移動しました
ko: SSH 키가 휴지통으로 이동됨
nb: SSH-nøkkel flyttet til papirkurven
nl: SSH-sleutel verplaatst naar prullenbak
pl: Klucz SSH został przeniesiony do kosza
pt: A chave SSH foi movida para o lixo.
pt_br: Chave SSH movida para a lixeira
ro: Cheia SSH s-a mutat în gunoi.
ru: Ключ SSH перемещен в Корзину
sk: SSH kľúč presunutý do koša
sv: SSH-nyckel flyttad till papperskorg
tr: SSH anahtarı çöpe atıldı
uk: SSH-ключ переміщено до смітника
vi: Đã chuyển khóa SSH vào thùng rác
zh_hans: SSH 密钥已移至回收站
zh_hant: SSH 金鑰已移至垃圾桶

source: SSH key permanently deleted
be: Ключ SSH незваротна выдалены
ca: La clau SSH s'ha suprimit permanentment.
cs: SSH klíč trvale smazán
da: SSH-nøgle slettet permanent
de: SSH-Schlüssel dauerhaft gelöscht
el: Το κλειδί SSH διαγράφηκε οριστικά
es: Se ha eliminado la clave SSH permanentemente.
es_419: Se eliminó la clave SSH permanentemente.
fi: SSH-avain poistettiin pysyvästi
fr: La clé SSH a été supprimée définitivement.
hu: SSH kulcs véglegesen törölve
id: Kunci SSH dihapus secara permanen
it: Chiave SSH eliminata definitivamente
ja: SSH キーは完全に削除されました
ko: SSH 키가 영구적으로 삭제됨
nb: SSH-nøkkel permanent slettet
nl: SSH-sleutel permanent verwijderd
pl: Klucz SSH został trwale usunięty
pt: A chave SSH foi eliminada permanentemente.
pt_br: Chave SSH excluída permanentemente
ro: Cheia SSH a fost ștearsă permanent.
ru: Ключ SSH безвозвратно удален
sk: SSH kľúč natrvalo vymazaný
sv: SSH-nyckel permanent borttagen
tr: SSH anahtarı kalıcı olarak silindi
uk: SSH-ключ остаточно видалено
vi: Đã xoá vĩnh viễn khóa SSH
zh_hans: SSH 密钥已永久删除
zh_hant: SSH 金鑰已永久刪除

source: SSH key restored
be: Ключ SSH адноўлены
ca: S'ha restaurat la clau SSH.
cs: SSH klíč obnoven
da: SSH-nøgle genoprettet
de: SSH-Schlüssel wiederhergestellt
el: Το κλειδί SSH επαναφέρθηκε
es: Se ha restaurado la clave SSH.
es_419: Se restauró la clave SSH.
fi: SSH-avain palautettiin
fr: La clé SSH a été restaurée.
hu: SSH kulcs helyreállítva
id: Kunci SSH dipulihkan
it: Chiave SSH ripristinata
ja: SSHキーが復元されました
ko: SSH 키가 복원됨
nb: SSH-nøkkel gjenopprettet
nl: SSH-sleutel hersteld
pl: Klucz SSH został przywrócony
pt: A chave SSH foi restaurada.
pt_br: Chave SSH restaurada
ro: Cheia SSH a fost restaurată.
ru: Ключ SSH восстановлен
sk: SSH kľúč obnovený
sv: SSH-nyckel återställd
tr: SSH anahtarı geri yüklendi
uk: SSH-ключ відновлено
vi: Đã khôi phục khóa SSH
zh_hans: SSH 密钥已恢复
zh_hant: SSH 金鑰已還原

source: SSH key updated
be: Ключ SSH абноўлены
ca: S'ha actualitzat la clau SSH.
cs: SSH klíč aktualizován
da: SSH-nøgle opdateret
de: SSH-Schlüssel akutalisiert
el: Το κλειδί SSH ενημερώθηκε
es: Se ha actualizado la clave SSH.
es_419: Se actualizó la clave SSH.
fi: SSH-avain päivitettiin
fr: La clé SSH a été mise à jour.
hu: SSH kulcs frissítve
id: Kunci SSH diperbarui
it: Chiave SSH aggiornata
ja: SSH キーが更新されました
ko: SSH 키가 업데이트됨
nb: SSH-nøkkel oppdatert
nl: SSH-sleutel bijgewerkt
pl: Klucz SSH został zaktualizowany
pt: A chave SSH foi atualizada.
pt_br: Chave SSH atualizada
ro: Cheia SSH a fost actualizată.
ru: Ключ SSH обновлен
sk: SSH kľúč aktualizovaný
sv: SSH-nyckel uppdaterad
tr: SSH anahtarı güncellendi
uk: SSH-ключ оновлено
vi: Đã cập nhật khóa SSH
zh_hans: SSH 密钥已更新
zh_hant: SSH 金鑰已更新

source: SSH keys
be: Ключы SSH
ca: Claus SSH
cs: SSH klíče
da: SSH-nøgler
de: SSH-Schlüssel
el: Κλειδιά SSH
es: Claves SSH
es_419: Claves SSH
fi: SSH-avaimet
fr: Clés SSH
hu: SSH kulcsok
id: Kunci SSH
it: Chiavi SSH
ja: SSH キー
ko: SSH 키
nb: SSH-nøkler
nl: SSH-sleutels
pl: Klucze SSH
pt: Chaves SSH
pt_br: Chaves SSH
ro: Chei SSH
ru: Ключи SSH
sk: SSH kľúče
sl: Ključi SSH
sv: SSH-nycklar
tr: SSH anahtarları
uk: SSH-ключі
vi: Khóa SSH
zh_hans: SSH 密钥
zh_hant: SSH 金鑰

source: SSID copied
be: SSID скапіяваны
ca: S'ha copiat el SSID.
cs: SSID zkopírováno
da: SSID kopieret
de: SSID kopiert
el: Το SSID αντιγράφηκε
es: Se ha copiado el SSID.
es_419: Se copió el SSID.
fi: SSID kopioitiin
fr: Le SSID a été copié.
hu: SSID másolva
id: SSID disalin
it: SSID copiato
ja: SSID をコピーしました
ko: SSID 복사됨
nb: SSID kopiert
nl: SSID gekopieerd
pl: SSID został skopiowany
pt: O SSID foi copiado.
pt_br: SSID copiado
ro: SSID s-a copiat.
ru: SSID скопирован
sk: SSID skopírované
sl: SSID kopiran
sv: SSID kopierat
tr: SSID kopyalandı
uk: SSID скопійовано
vi: Đã sao chép SSID
zh_hans: SSID 已复制
zh_hant: SSID 已複製

source: SSO integration (coming soon)
be: Інтэграцыя SSO (неўзабаве)
ca: Integració SSO (pròximament)
cs: SSO integrace (již brzy)
da: SSO-integration (kommer snart)
de: SSO-Integration (demnächst verfügbar)
el: Ενσωμάτωση SSO (σύντομα διαθέσιμο)
es: Integración SSO (próximamente)
es_419: Integración SSO (próximamente)
fi: Kertakirjautumisen integrointi (tulossa pian)
fr: Intégration de l'authentification unique SSO (bientôt disponible)
hu: SSO integráció (hamarosan elérhető)
id: Integrasi SSO (segera hadir)
it: Integrazione SSO (in arrivo)
ja: SSO 統合 (近日公開予定)
ka: SSO ინტეგრაცია (მალე)
ko: SSO 연동 (출시 예정)
nb: SSO-integrasjon (kommer snart)
nl: SSO-integratie (binnenkort beschikbaar)
pl: Logowanie SSO (wkrótce)
pt: Integração SSO (em breve)
pt_br: Integração SSO (em breve)
ro: Integrare SSO (în curând)
ru: Интеграция с SSO (скоро появится)
sk: SSO integrácia (už čoskoro)
sl: Integracija SSO (kmalu na voljo)
sv: SSO-integration (kommer snart)
tr: Tek oturum açma bütünleştirmesi (yakında)
uk: Інтеграція SSO (незабаром)
vi: Tích hợp SSO (Sắp ra mắt)
zh_hans: SSO 集成（即将推出）
zh_hant: 單一登入整合 (即將到來)
